"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Näin Infuse voi käyttää videoita, jotka on synkronoitu Applen TV-appiin.";
"NSBluetoothPeripheralUsageDescription" = "Näin Infuse voi yhdistää ja suoratoistaa mediaa ulkoisiin laitteisiin.";
"NSCameraUsageDescription" = "Näin Infuse voi skannata QR-koodeja.";
"NSMicrophoneUsageDescription" = "Näin Infuse voi muodostaa yhteyden ulkoisiin laitteisiin ja muodostaa laiteparin.";
"NSFaceIDUsageDescription" = "Näin voit avata laitteesi lukituksen, kun käyttörajoitukset on käytössä.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Käytetään anonyymien tuoteparannustietojen jakamiseen.";
"NSLocationAlwaysUsageDescription" = "Käytetään anonyymien tuoteparannustietojen jakamiseen.";
"NSLocationWhenInUseUsageDescription" = "Käytetään anonyymien tuoteparannustietojen jakamiseen.";
"NSPhotoLibraryUsageDescription" = "Näin voit lisätä kuvia Infuseen.";
"NSBluetoothAlwaysUsageDescription" = "Näin Infuse voi yhdistää ja suoratoistaa mediaa lähellä oleviin Google Cast -laitteisiin.";
"NSLocalNetworkUsageDescription" = "Näin Infuse voi yhdistää ja suoratoistaa mediaa paikallisverkossasi olevista laitteista.";
"NSPhotoLibraryAddUsageDescription" = "Näin Infuse voi tallentaa kuvia Kuvat-appiin.";
